brew "iterm2"
brew "google-cloud-sdk"
brew "zsh-completions"
brew "zsh-autosuggestions"
brew "zsh-git-prompt"
brew "pyenv"
brew "pipenv"
cask "visual-studio-code"
cask "cursor"
cask "google-chrome"
cask "slack"
cask "microsoft-word"
cask "microsoft-excel"
cask "microsoft-powerpoint"
cask "siketyan/mozc/mozc"
cask "aws-vpn-client"
